Repository: IBMPredictiveAnalytics/STATS_COXREGR
Catalog: src/lang/*/STATS_COXREGR.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: The active dataset must have a name if creating new datasets
de: Das aktive Dataset muss einen Datasetnamen haben, wenn neue Datasets erstellt werden
es: El conjunto de datos activo debe tener un nombre si se van a crear nuevos conjuntos de datos
fr: Le jeu de données actif doit comporter un nom pour pouvoir créer de nouveaux jeux de données.
it: Il dataset attivo deve avere un nome se si stanno creando nuovi dataset
ja: 新しいデータセットを作成する場合、アクティブなデータセットには名前が必要です
ko: 새 데이터 세트를 작성할 때 활성 데이터 세트의 이름이 있어야 합니다.
pl: W przypadku tworzenia nowych zbiorów danych aktywny zbiór danych musi mieć nazwę
pt_br: O conjunto de dados ativo deve ter um nome se estiver criando novos conjuntos de dados
ru: У активного набора данных должно быть имя, если создаются новые наборы данных
zh_cn: 如果要创建新的数据集，活动数据集必须具有名称
zh_tw: 建立新資料集時，作用中資料集必須具有名稱

source: One or more specified output dataset names are already in use
de: Mindestens ein angegebener Ausgabedatasetname wird bereits verwendet
es: Uno o más nombres de conjunto de datos de resultados ya se están utilizando
fr: Un ou plusieurs noms de jeu de données de sortie sont déjà utilisés.
it: Uno o più nomi dataset di output specificati sono già in uso
ja: 1 つ以上の指定された出力データセット名がすでに使用されています
ko: 하나 이상의 지정된 출력 데이터 세트 이름이 이미 사용 중입니다.
pl: Co najmniej jedna określona nazwa zbioru danych jest już używana
pt_br: Um ou mais nomes de conjuntos de dados de saída especificados já estão em uso
ru: Одно или несколько имен наборов данных уже используются
zh_cn: 一个或多个指定的输出数据集名称已在使用中
zh_tw: 一或多個指定的輸出資料集名稱已在使用中

source: Cox Regression
es: Regresión de Cox
fr: Régression de Cox
it: Regressione di Cox
ja: Cox 回帰分析
ko: Cox 회귀
pl: Regresja Coxa
pt_br: Regressão de Cox
ru: Регрессия Кокса
zh_cn: Cox 回归
zh_tw: Cox 迴歸

source: Cox Regression: Warnings
de: Cox-Regression: Warnungen
es: Regresión de Cox: advertencias
fr: Régression de Cox : Avertissements
it: Regressione di Cox: Avvisi
ja: Cox 回帰: 警告
ko: Cox 회귀: 경고
pl: Regresja Coxa: Ostrzeżenia
pt_br: Regressão de Cox: Avisos
ru: Регрессия Кокса: Предупреждения
zh_cn: Cox 回归：警告
zh_tw: Cox 迴歸：警告

source: The R %s package is required but could not be loaded.
de: Das R %s-Paket ist erforderlich konnte aber nicht geladen werden.
es: El paquete R %s es necesario pero no se ha podido cargar.
fr: Le pack R %s est requis mais n'a pas pu être chargé.
it: Il package R %s è necessario, ma non è stato possibile caricarlo.
ja: R %s パッケージが必要ですが、読み込むことができませんでした。
ko: R %s 패키지가 필요하지만 로드할 수 없습니다.
pl: Pakiet R %s jest wymagany, ale nie można było go wczytać.
pt_br: O pacote R %s é necessário, mas não pôde ser carregado.
ru: Необходим пакет R %s, но его не удалось загрузить.
zh_cn: 需要 R %s 程序包，但未能将其装入。
zh_tw: R %s 套件是必要套件，但無法載入。

source: At least one independent variable must be specified
de: Mindestens eine unabhängige Variable muss angegeben werden
es: Como mínimo, se debe especificar una variable independiente
fr: Au moins une variable indépendante doit être spécifiée.
it: È necessario specificare almeno una variabile indipendente
ja: 少なくとも 1 つの独立変数を指定する必要があります
ko: 하나 이상의 독립변수를 지정해야 합니다.
pl: Przynajmniej jedna zmienna niezależna powinna zostać określona
pt_br: Pelo menos uma variável independente deve ser especificada
ru: Необходимо указать по крайней мере одну независимую переменную
zh_cn: 必须至少指定一个自变量
zh_tw: 必須至少指定一個自變數

source: Two time variables are required for interval censoring
de: Für Intervallscoring sind zwei Zeitvariablen erforderlich
es: Se requieren dos variables de tiempo para censura de intervalo
fr: Deux variables d'heure sont requises pour la censure par intervalle
it: Sono necessarie due variabili tempo per la censura dell'intervallo
ja: 区間打ち切りには 2 つの時刻変数が必要です
ko: 구간 중도절단에는 두 개의 시간 변수가 필요합니다.
pl: Cenzurowanie przedziałowe wymaga dwu zmiennych czasu
pt_br: Duas variáveis de tempo são necessárias para censura de intervalo
ru: Для интервального цензурирования требуется две переменных
zh_cn: 区间检剔需要两个时间变量
zh_tw: 間隔設限需要兩個時間變數

source: An output dataset was specified without any residual or prediction specifications
de: Ein Ausgabedataset wurde ohne Spezifikation eines Residuums oder einer Vorhersagewerts angegeben
es: Se ha especificado un conjunto de datos de resultados sin ninguna especificación de residuos o predicciones
fr: Un jeu de données de sortie a été spécifié sans spécification de prévisions ni de résidus.
it: Un dataset di output è stato indicato senza alcuna specifica di previsione o di residui
ja: 残差または予測の指定なしで出力データセットが指定されました
ko: 잔차 또는 예측 지정 없이 출력 데이터 세트가 지정되었습니다.
pl: Wynikowy zbiór danych został określony bez jakichkolwiek reszt lub specyfikacji predykcji
pt_br: Um conjunto de dados de saída foi especificado sem qualquer especificação residual ou de predição
ru: Был задан выходной набор данных без всяких спецификаций остатков и предсказаний
zh_cn: 指定了输出数据集，但未指定任何残差或预测
zh_tw: 指定輸出資料集時，沒有包含任何殘差或預測規格

source: Residuals or predicted values were specified but no dataset name was given
de: Residuen und vorhergesagte Werte wurden angegeben, aber es wurde kein Datasetname angegeben
es: Se han especificado valores residuales o pronosticados, pero no se ha indicado el nombre del conjunto de datos
fr: Des résidus ou des prévisions ont été spécifiés, mais aucun nom de jeu de données n'a été fourni.
it: Sono stati specificati valori previsti o residui ma non è stato fornito alcun nome dataset
ja: 残差または予測値が指定されましたが、データセット名が指定されませんでした
ko: 잔차 또는 예측값이 지정되었지만 데이터 세트 이름이 제공되지 않았습니다.
pl: Reszty lub wartości przewidywane zostały podane, lecz nie podano nazwy zbioru danych
pt_br: Valores residuais ou preditos foram especificados, mas nenhum nome de conjunto de dados foi fornecido
ru: Были заданы остатки или предсказанные значения, но не указано имя набора данных
zh_cn: 指定了残差或预测值，但未提供数据集名称
zh_tw: 已指定殘差或預測值，但未提供資料集名稱

source: The same variable cannot appear in both the independents and strata lists
de: Dieselbe Variable kann nicht sowohl in der Liste der unabhängigen Variablen als auch in der Liste der Schichtvariablen verwendet werden
es: No puede aparecer la misma variable en la lista de independientes y en la lista de estratos a la vez
fr: Une même variable ne peut pas apparaître à la fois dans la liste des strates et dans celle des variables indépendantes.
it: La stessa variabile non può apparire sia negli elenchi strati che indipendenti
ja: 同じ変数が独立変数リストとストラータ リストの両方に出現することはできません
ko: 독립 목록 및 계층 목록 모두에 동일한 변수가 나타날 수 없습니다.
pl: Ta sama zmienna nie może pojawiać się jednocześnie na listach niezależnych i na listach warstw.
pt_br: A mesma variável não pode aparecer em ambos os independentes e nas listas de estratos
ru: Одна и та же переменная не может присутствовать и в списке независимых переменных, и в списке переменных слоев.
zh_cn: 同一变量不能同时出现在独立项和层列表中
zh_tw: 相同的變數不能同時在自變數及階層清單中出現

source: The event and time variables must have a scale measurement level
de: Ereignis- und Zeitariablen müssen ein metrisches Messniveau aufweisen
es: Las variables de evento y de tiempo deben tener un nivel de medición de escala
fr: Les variables d'heure et d'événement doivent comporter un niveau de mesure d'échelle.
it: Le variabili tempo e evento devono avere un livello di misurazione di scala
ja: イベントおよび時刻変数には、スケール尺度が必要です
ko: 이벤트 및 시간 변수에는 척도 측정 수준이 있어야 합니다.
pl: Zmienne zdarzenia i czasu muszą charakteryzować się poziomem pomiaru skali
pt_br: As variáveis de eventos e de tempo devem ter um nível de medição de escala
ru: У переменных событий и переменных времени должен быть количественный тип измерений.
zh_cn: 事件和时间变量必须具有标度测量级别
zh_tw: 事件及時間變數必須具有尺度測量層次

source: Strata variables must be categorical: %s
de: Schichtvariablen müssen kategorial sein: %s
es: Las variables de estrato deben ser categóricas: %s
fr: Les variables de strates doivent être catégorielles : %s
it: Le variabili strati devono essere categoriali: %s
ja: ストラータ変数はカテゴリ変数である必要があります: %s
ko: 계층변수는 범주형이어야 함: %s
pl: Zmienne warstw muszą być jakościowe: %s
pt_br: As variáveis de estrato devem ser categóricas: %s
ru: Переменные слоев должны быть категориальными: %s
zh_cn: 分层变量必须是分类变量：%s
zh_tw: 階層變數必須是種類：%s

source: Survival
de: Überleben
es: Supervivencia
fr: Survie
it: Sopravvivenza
ja: 生存
ko: 생존
pl: Przeżycie
pt_br: Sobrevivência
ru: Анализ выживаемости
zh_cn: 生存
zh_tw: 存活

source: Survival Values (First %s Cases)
de: Überlebenswerte (Erste %s Fälle)
es: Valores de supervivencia (primeros %s casos)
fr: Valeurs de survie (%s premières observations)
it: Valori di sopravvivenza (Primi %s casi)
ja: 生存値 (最初の %s 個のケース)
ko: 생존 값(첫 번째 %s 케이스)
pl: Wartości przeżycia (pierwsze obserwacje w liczbie %s)
pt_br: Valores de sobrevivência (primeiros %s casos)
ru: Значения выживаемости (первые %s наблюдений)
zh_cn: 生存值（前 %s 个个案）
zh_tw: 存活值（第一個 %s 觀察值）

source: + indicates that the event did not occur
de: + gibt an, dass das Ereignis nicht aufgetreten ist
es: + indica que el evento no ha tenido lugar
fr: Le signe + indique que l'événement n'a pas eu lieu.
it: + indica che l'evento non si è verificato
ja: 正符号 (+) は、イベントが発生しなかったことを示します
ko: +는 이벤트가 발생하지 않음을 나타냅니다.
pl: + oznacza zdarzenie, które nie wystąpiło
pt_br: + indica que o evento não ocorreu
ru: + означает, что события не было
zh_cn: + 指示事件未发生
zh_tw: + 指出事件未發生

source: A list of time variables does not have a corresponding function
de: Für eine Liste mit Zeitvariablen gibt es keine entsprechende Funktion
es: Una lista de variables de hora no tienen la función correspondiente
fr: La liste des variables d'heure ne possède pas de fonction correspondante.
it: Un elenco di variabili tempo non ha una funzione corrispondente
ja: 時刻変数のリストには、対応する関数がありません
ko: 시간 변수 목록에 해당 함수가 없습니다.
pl: Dla listy zmiennych czasu brak odpowiedniej funkcji
pt_br: Uma lista de variáveis de tempo não têm uma função correspondente
ru: Для списка переменных времени нет соответствующей функции
zh_cn: 时间变量列表没有相应的函数
zh_tw: 時間變數的清單沒有對應函數

source: Event Variable
de: Ereignisvariable
es: Variable de evento
fr: Variable d'événement
it: Variabile evento
ja: イベント変数
ko: 이벤트변수
pl: Zmienna zdarzenia
pt_br: Variável de eventos
ru: Переменная события
zh_cn: 事件变量
zh_tw: 事件變數

source: Censoring Type
de: Zensierungstyp
es: Tipo de censura
fr: Type de censure
it: Tipo di censura
ja: 打ち切りタイプ
ko: 중도절단 유형
pl: Typ cenzurowania
pt_br: Tipo de censura
ru: Тип цензурирования
zh_cn: 检剔类型
zh_tw: 設限類型

source: Time
de: Zeit
es: Hora
fr: Heure
it: Ora
ja: 時間
ko: 시간(M)
pl: Czas
pt_br: Hora
ru: Время
zh_cn: 时间
zh_tw: 時間

source: Time2
de: Zeit2
es: Hora2
fr: Heure2
it: Ora2
ja: 時刻 2
ko: 시간2
pl: Czas2
ru: Время2
zh_cn: 时间 2
zh_tw: 時間 2

source: Strata
de: Schicht
es: Estratos
fr: Strates
it: Strati
ja: ストラータ
ko: 계층
pl: Warstwa
pt_br: Estratos
ru: Страты
zh_cn: 层
zh_tw: 階層

source: Cluster
es: Clúster
ja: クラスタ分析
ko: 군집2
pl: Skupienie
ru: Кластеризовать
zh_cn: 聚类
zh_tw: 集群

source: Ties
de: Bindungen
es: Empates
fr: Ex aequo
it: Correlazioni
ja: 同順位
ko: 등순위
pl: Wiązania
pt_br: Empates
ru: Совпадающие наблюдения
zh_cn: 绑定值
zh_tw: 連結空間

source: Output Dataset
de: Ausgabedataset
es: Conjunto de datos de resultado
fr: Jeu de données de sortie
it: Dataset di output
ja: 出力データセット
ko: 출력 데이터 세트
pl: Wyjściowy zbiór danych
pt_br: Conjunto de dados de saída
ru: Выходной набор данных
zh_cn: 输出数据集
zh_tw: 輸出資料集

source: Prediction Reference
de: Vorhersagereferenz
es: Referencia de predicción
fr: Référence de prévision
it: Riferimento previsione
ja: 予測参照
ko: 예측 참조
pl: Referencja dla predykcji
pt_br: Referência de predição
ru: Базовое значение прогноза
zh_cn: 预测参考
zh_tw: 預測參照

source: Missing Values Treatment
de: Behandlung fehlender Werte
es: Tratamiento de valores perdidos
fr: Traitement des valeurs manquantes
it: Trattamento dei valori mancanti
ja: 欠損値の処理
ko: 결측값 처리
pl: Traktowanie braków danych
pt_br: Tratamento de valores omissos
ru: Способ обработки пропущенных значений
zh_cn: 缺失值处理
zh_tw: 遺漏值處理

source: Number of Cases
de: Anzahl der Fälle
es: Número de casos
fr: Nombre d'observations
it: Numero di casi
ja: ケースの数
ko: 케이스 수
pl: Liczba obserwacji
pt_br: Número de casos
ru: Количество наблюдений
zh_cn: 个案数
zh_tw: 觀察值數目

source: Missing Value Deletion
de: Löschung fehlender Werte
es: Supresión de valores perdidos
fr: Suppression de valeur manquante
it: Eliminazione dei valori mancanti
ja: 欠損値の削除
ko: 결측값 삭제
pl: Usuwanie braków danych
pt_br: Exclusão de valor omisso
ru: Удаление пропущенного значения
zh_cn: 缺失值删除
zh_tw: 遺漏值刪除

source: Number of Events
de: Anzahl der Ereignisse
es: Número de eventos
fr: Nombre d'événements
it: Numero di eventi
ja: 事象数
ko: 이벤트 수
pl: Liczba zdarzeń
pt_br: Número de eventos
ru: Число случаев
zh_cn: 事件数
zh_tw: 事件數目

source: Number of Iterations
de: Anzahl der Iterationen
es: Número de iteraciones
fr: Nombre d'itérations
it: Numero di iterazioni
ja: 反復回数
ko: 반복계산 수
pl: Liczba iteracji
pt_br: Número de iterações
ru: Количество итераций
zh_cn: 迭代次数
zh_tw: 反覆運算數目

source: Log Likelihood (Initial)
de: Log-Likelihood (Anfang)
es: Logaritmo de verosimilitud (Inicial)
fr: Log de vraisemblance (Initial)
it: Logaritmo della verosimiglianza (Iniziale)
ja: 対数尤度 (初期)
ko: 로그 우도(초기)
pl: Logarytm wiarygodności (początkowej)
pt_br: Log da verossimilhança (inicial)
ru: Логарифмическое правдоподобие (начальное)
zh_cn: 对数似然（初始）
zh_tw: 對數概似（起始值）

source: Log Likelihood (Final)
de: Log-Likelihood (Ende)
es: Logaritmo de verosimilitud (Final)
fr: Log de vraisemblance (Final)
it: Logaritmo della verosimiglianza (Finale)
ja: 対数尤度 (最終)
ko: 로그 우도(최종)
pl: Logarytm wiarygodności (końcowej)
pt_br: Log da verossimilhança (final)
ru: Логарифмическое правдоподобие (конечное)
zh_cn: 对数似然（最终）
zh_tw: 對數概似（最終值）

source: Likelihood Ratio Test
de: Test für Likelihood-Quotienten
es: Prueba de razón de verosimilitud
fr: Test du rapport de vraisemblance
it: Test del rapporto di verosimiglianza
ja: 尤度比の検定
ko: 우도비 검정
pl: Test ilorazu wiarygodności
pt_br: Teste da razão de verossimilhança
ru: Критерий отношения правдоподобия
zh_cn: 似然比检验
zh_tw: 相似性比例檢定

source: LR Degrees of Freedom
de: LR-Freiheitsgrade
es: Grados de libertad de LR
fr: Degrés de liberté LR
it: Gradi di libertà LR
ja: LR の自由度
ko: LR 자유도
pl: Stopnie swobody LR
pt_br: Graus de liberdade LR
ru: Степени свободы LR
zh_cn: LR 自由度
zh_tw: LR 自由度

source: LR Sig
es: Sig. de LR
fr: Sig. LR
it: Sign. LR
ja: LR の有意確率
ko: LR 유의확률
pl: Ist. LR
ru: Значимость LR
zh_cn: LR 显著性
zh_tw: LR 顯著性

source: Wald Test
es: Prueba de Wald
fr: Test de Wald
it: Test di Wald
ja: Wald の検定
ko: Wald 검정
pl: Test Walda
pt_br: Teste de Wald
ru: Критерий Вальда
zh_cn: 瓦尔德检验
zh_tw: Wald 檢定

source: Wald Degrees of Freedom
de: Wald-Freiheitsgrade
es: Grados de libertad de Wald
fr: Degrés de liberté de Wald
it: Gradi di libertà Wald
ja: Wald の自由度
ko: Wald 자유도
pl: Stopnie swobody Walda
pt_br: Graus de liberdade de Wald
ru: Степени свободы Вальда
zh_cn: 瓦尔德自由度
zh_tw: Wald 自由度

source: Wald Sig
es: Sig de Wald
fr: Sig. de Wald
it: Sign. Wald
ja: Wald の有意確率
ko: Wald 유의확률
pl: Ist. Walda
ru: Значимость Вальда
zh_cn: 瓦尔德显著性
zh_tw: Wald 顯著性

source: Score (Logrank) Test
de: Score-Test (Logrank)
es: Prueba de puntuación (Logrank)
fr: Test du score (Logrank)
it: Test punteggio (rango log)
ja: スコア (ログランク) の検定
ko: 점수(로그 순위) 검정
pl: Ocena (Logrank) Test
pt_br: Teste de escore (Logrank)
ru: Критерий оценок (Logrank)
zh_cn: 得分 (Logrank) 检验
zh_tw: 評分 (Logrank) 檢定

source: Score Degrees of Freedom
de: Score-Freiheitsgrade
es: Grados de libertad de puntuación
fr: Degrés de liberté du score
it: Gradi di libertà punteggio
ja: スコアの自由度
ko: 점수 자유도
pl: Stopnie swobody oceny
pt_br: Graus de liberdade de escore
ru: Степени свободы оценки
zh_cn: 得分自由度
zh_tw: 評分自由度

source: Score Sig
es: Sig de puntuación
fr: Sig. du score
it: Sign. punteggio
ja: スコアの有意確率
ko: 점수 유의확률
pl: Ist. oceny
pt_br: Escore Sig
ru: Значимость оценки
zh_cn: 得分显著性
zh_tw: 評分顯著性

source: R Squared
de: R-Quadrat
es: R al cuadrado
fr: R-deux
it: R-quadrato
ja: R2 乗
ko: R 제곱
pl: R kwadrat
pt_br: R ao quadrado
ru: R-квадрат
zh_cn: R 方
zh_tw: R 平方

source: Maximum Possible Rsq
de: Maximal mögliches R2
es: Rsq máximo posible
fr: Maximum R-deux possible
it: R-quadrato massimo possibile
ja: R2 乗最大可能値
ko: 최대 가능 Rsq
pl: Możliwe maksimum Rsq
pt_br: Rsq máximo possível
ru: Максимально возможный R-квадрат
zh_cn: 最大可能 R 方
zh_tw: 可能的 Rsq 上限

source: Concordance
de: Konkordanz
es: Concordancia
it: Concordanza
ja: 一致
ko: 일치도
pl: Konkordancja
pt_br: Concordância
ru: Согласие
zh_cn: 协同
zh_tw: 和諧

source: Concordance Std. Error
de: Standardfehler der Konkordanz
es: Error estándar de concordancia
fr: Erreur standard de concordance
it: Errore std. concordanza
ja: 一致標準誤差
ko: 일치도 표준오차
pl: Błąd standardowy zgodności
pt_br: Erro padrão de concordância
ru: Среднеквадратичная ошибка согласия
zh_cn: 协同标准误差
zh_tw: 和諧標準誤

source: --NA--
de: --NV--
es: --ND--
ko: --해당 없음--
pl: --Nie dotyczy--
ru: --НП--
zh_cn: --不适用--

source: --None--
de: --Ohne--
es: --Ninguno--
fr: --Aucun--
it: --Nessuno--
ja: --なし--
ko: --없음--
pl: --Brak--
pt_br: --Nenhum--
ru: --Нет--
zh_cn: --无--
zh_tw: --無--

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori
ja: 値
ko: 값
pl: Wartości
pt_br: Valores
ru: Значения
zh_cn: 值
zh_tw: 值

source: Robust S.E.
de: Stabil Standardfehler
es: Robusto S.E.
fr: E.S robuste
it: E.S. robusto
ja: 頑健 標準誤差
ko: 로버스트 표준오차
pl: Odporna S.E.
pt_br: S.E. robusto
ru: Устойчивая среднеквадратичная ошибка
zh_cn: 稳健 S.E.
zh_tw: 穩健 標準誤

source: Cox Regression Summary
de: Zusammenfassung Cox-Regression
es: Resumen de regresión de Cox
fr: Récapitulatif de la régression de Cox
it: Riepilogo della regressione di Cox
ja: Cox 回帰の要約
ko: Cox 회귀 요약
pl: Podsumowanie regresji Coxa
pt_br: Sumarização de regressão de Cox
ru: Сводка регрессии Кокса
zh_cn: Cox 回归摘要
zh_tw: Cox 迴歸摘要

source: Results computed by R survival package
de: Durch das R-Überlebenspaket berechnete Ergebnisse
es: Resultados calculados por el paquete de supervivencia de R
fr: Résultats calculés à l'aide du pack de survie R
it: Risultati calcolati dal package survival di R
ja: R 生存パッケージによって計算された結果
ko: R 생존 패키지에 의해 계산된 결과
pl: Wyniki obliczone za pośrednictwem pakietu przeżycia R
pt_br: Resultados calculados pelo pacote de sobrevivência R
ru: Результаты, рассчитанные пакетом выживания R
zh_cn: 由 R survival 程序包计算的结果
zh_tw: R 存活套件計算的結果

source: Coefficient
de: Koeffizient
es: Coeficiente
it: Coefficiente
ja: 係数
ko: 계수
pl: Współczynnik
pt_br: Coeficiente
ru: Коэффициент
zh_cn: 系数
zh_tw: 係數

source: S.E. Coefficient
de: Standardfehler Koeffizient
es: S.E. Coeficiente
fr: Coefficient E.S
it: Coefficiente E.S.
ja: 標準誤差 係数
ko: 표준오차 계수
pl: Współczynnik S.E.
pt_br: Coeficiente S.E.
ru: Коэффициент среднеквадратичной ошибки
zh_cn: S.E. 系数
zh_tw: 標準誤 係數

source: Sig.
it: Sign.
ja: 有意
ko: TPL 유의확률
pl: Istotność
ru: Значимость
zh_cn: 显著性
zh_tw: 顯著性

source: Exp(coef)
de: Exp(Koeff)
ja: 指数(係数)
pl: Exp(wsp)
ru: Exp(коэффициент)

source: Exp(-coef)
de: Exp(-Koeff)
ja: 指数(-係数)
pl: Exp(-wsp)
ru: Exp(-коэффициент)

source: Lower 95% C.I
de: Unten 95 % KI
es: Inferior 95% C.I
fr: Borne inférieure de l'intervalle de confiance à 95 %
it: IC inferiore al 95%
ja: 下限 95% C.I
ko: 하한 95% C.I
pl: Dolny PU 95%
pt_br: Inferior 95% C.I
ru: Доверительный интервал нижних 95%
zh_cn: 95% C.I 下限
zh_tw: 95% C.I 下限

source: Upper 95% C.I
de: Oben 95 % KI
es: Superior 95% C.I
fr: Borne supérieure de l'intervalle de confiance à 95 %
it: IC superiore al 95%
ja: 上限 95% C.I
ko: 상한 95% C.I
pl: Górny PU 95%
pt_br: Superior 95% C.I
ru: Доверительный интервал верхних 95%
zh_cn: 95% C.I 上限
zh_tw: 95% C.I 上限

source: Event variable: %s
de: Ereignisvariable: %s
es: Variable de evento: %s
fr: Variable d'événement : %s
it: Variabile evento: %s
ja: イベント変数: %s
ko: 이벤트변수: %s
pl: Zmienna zdarzenia: %s
pt_br: variável de evento: %s
ru: Переменная события: %s
zh_cn: 事件变量：%s
zh_tw: 事件變數：%s

source: The ANOVA table is not available when clustering is used
de: Die Varianzanalysetabelle ist nicht verfügbar, wenn Clustering verwendet wird
es: La tabla ANOVA no está disponible cuando se utiliza la agrupación en clústeres
fr: Le tableau ANOVA n'est pas compatible avec la mise en cluster.
it: La tabella ANOVA non è disponibile quando viene utilizzato il clustering
ja: クラスタ化が使用されている場合、分散分析表は使用できません
ko: 군집이 사용될 경우 분산분석표를 사용할 수 없습니다.
pl: Tabela ANOVA jest niedostępna w przypadku używania grupowania
pt_br: A tabela ANOVA não está disponível quando o armazenamento em cluster é usado
ru: Таблица ANOVA недоступна, когда используется кластеризация
zh_cn: 使用聚类时，ANOVA 表不可用
zh_tw: 使用集群作業時無法使用 ANOVA 表格

source: Log Likelihood
es: Logaritmo de verosimilitud
fr: Log de vraisemblance
it: Logaritmo della verosimiglianza
ja: 対数尤度
ko: 로그 우도
pl: Logarytm wiarygodności
pt_br: Log da Verossimilhança
ru: Логарифмическое правдоподобие
zh_cn: 对数似然
zh_tw: 對數概似

source: Chi-Squared
de: Chi-Quadrat
es: Chi cuadrado
fr: Khi-deux
it: Chi-quadrato
ja: カイ 2 乗
ko: 카이제곱
pl: Chi-kwadrat
pt_br: Qui-quadrado
ru: Хи-квадрат
zh_cn: 卡方
zh_tw: 卡方檢定

source: Degrees of Freedom
de: Freiheits- grade
es: Grados de libertad
fr: Degrés de liberté
it: Gradi di libertà
ja: 自由 度
ko: 자유 도
pl: Stopnie swobody
pt_br: Graus de liberdade
ru: Степени свободы
zh_cn: 自由 度
zh_tw: 自由度

source: Analysis of Deviance
de: Abweichungsanalyse
es: Análisis de la desvianza
fr: Analyse de déviance
it: Analisi della devianza
ja: 逸脱の分析
ko: 편차 분석
pl: Analiza odchyleń
pt_br: Análise de deviance
ru: Анализ дисперсии
zh_cn: 偏差分析
zh_tw: 偏差的分析

source: Terms added sequentially
de: Nacheinander hinzugefügte Terme
es: Términos añadidos de forma secuencial
fr: Termes ajoutés séquentiellement
it: Termini aggiunti sequenzialmente
ja: 逐次的に追加された項
ko: 항이 순차적으로 추가됨
pl: Składniki dodawane kolejno
pt_br: Termos incluídos sequencialmente
ru: Термы, добавленные последовательно
zh_cn: 按顺序添加的项
zh_tw: 按順序新增項目

source: Time Functions
de: Zeitfunktionen
es: Funciones de tiempo
fr: Fonctions d'heure
it: Funzioni temporali
ja: 時間関数
ko: 시간 함수
pl: Funkcje czasu
pt_br: Funções de tempo
ru: Функции времени
zh_cn: 时间函数
zh_tw: 時間函數

source: Variable
it: Variabile
ja: 変数
ko: 변수2
pl: Zmienna
pt_br: Variável
ru: Переменная
zh_cn: 变量
zh_tw: 變數

source: Function
de: Funktion
es: Función
fr: Fonction
it: Funzione
ja: 関数
ko: 함수
pl: Funkcja
pt_br: Função
ru: Функция
zh_cn: 函数
zh_tw: 函數

source: Function definitions are interpreted as R syntax
de: Funktionsdefinitionen werden als R-Syntax interpretiert
es: Las definiciones de funciones se interpretan como sintaxis de R
fr: Les définitions de fonction sont interprétées en tant que syntaxe R.
it: Le definizioni di funzione sono interpretate come sintassi R
ja: 関数定義は R シンタックスとして解釈されます
ko: 함수 정의는 R 구문으로 해석됩니다.
pl: Definicje funkcji są interpretowane jako składnia R
pt_br: Definições de funções são interpretados como sintaxe R
ru: Определения функций интерпретируются как синтаксис R
zh_cn: 函数定义解释为 R 语法
zh_tw: 函數定義解譯為 R 語法

source: Survival plot is not available when there are time-varying functions.
de: Überlebensdiagramm ist nicht verfügbar, wenn zeitvariable Funktionen vorhanden sind.
es: El gráfico de supervivencia no está disponible cuando hay demasiadas funciones de tiempo variable.
fr: Le tracé de survie n'est pas compatible avec les fonctions variant dans le temps.
it: Il grafico di sopravvivenza non è disponibile quando ci sono funzioni che variano in base al tempo.
ja: 時間変動関数がある場合、生存プロットは使用できません
ko: 시간 종속 함수가 있는 경우 생존 도표를 사용할 수 없습니다.
pl: Wykres przeżycia nie jest dostępny w przypadku występowania funkcji zmiennych w czasie.
pt_br: Gráfico de sobrevivência não está disponível quando há funções de variação de tempo.
ru: График выживания недоступен, когда есть функции, зависящие от времени.
zh_cn: 存在随时间变化的函数时，生存图不可用。
zh_tw: 存在時間變化函數時，無法使用存活圖。
