Repository: IBMPredictiveAnalytics/STATS_COXREGR
Catalog: src/lang/*/STATS_COXREGR.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Independent variable value for survival plot has wrong type or too many values specified
de: Wert unabhängiger Variablen für Überlebensdiagramm hat falschen Typ oder es wurden zu viele Werte angegeben
es: El valor de la variable independiente del gráfico de supervivencia tiene un tipo incorrecto o se han especificado demasiadas variables
fr: La valeur de variable indépendante pour le tracé de survie possède un type incorrect ou un trop grand nombre de valeurs.
it: Il valore variabile indipendente per un grafico di sopravvivenza è di tipo non corretto o troppi valori specificati
ja: 生存プロットの独立変数値のタイプが間違っているか、指定された値が多すぎます
ko: 생존 도표의 독립변수 값 유형이 올바르지 않거나 지정된 값이 너무 많습니다.
pl: Wartość zmiennej niezależnej dla wykresu przeżycia jest nieprawidłowego typu lub podano zbyt wiele wartości
pt_br: O valor da variável independente para gráfico de sobrevivência tem o tipo errado ou muitos valores especificados
ru: Для зависимой переменной графика выживания задан неверный тип или слишком много значений
zh_cn: 生存图的自变量值的类型不正确，或者指定了太多值
zh_tw: 存活圖的自變數值具有錯誤類型，或指定了過多值

source: Number of variable values for survival plot differs from variables in the model
de: Anzahl der Variablenwerte für Überlebensdiagramm unterscheidet sich von Variablen im Modell
es: El número de valores de las variables del gráfico de supervivencia difiere de las variables del modelo
fr: Le nombre de valeurs de variables dans le tracé de survie est différent de celui des variables dans le modèle.
it: Il numero di valori di variabili per un grafico di sopravvivenza differisce dalle variabili nel modello
ja: 生存プロットの変数値の数がモデル内の変数の数と異なります
ko: 생존 도표의 변수 값 수가 모형의 변수와 다릅니다.
pl: Liczba wartości zmiennych dla wykresu przeżycia różni się od zmiennych w modelu
pt_br: O número de valores de variáveis para o gráfico de sobrevivência difere das variáveis no modelo
ru: Число значений переменных для графика выживания отличается от переменных в модели
zh_cn: 生存图的变量值数量不同于模型中的变量数
zh_tw: 存活圖的變數值數目與模型中的變數不同

source: Survival function at %s
de: Überlebensfunktion bei %s
es: Función de supervivencia en %s
fr: Fonction de survie à %s
it: Funzione di sopravvivenza al %s
ja: %s における生存関数
ko: 생존함수( %s)
pl: Funkcja przeżycia przy %s
pt_br: Função de sobrevivência em %s
ru: Функция выживания по %s
zh_cn: 按 %s 的生存分析函数
zh_tw: %s 的 存活函數

source: Survival Function at Covariate Means
de: Überlebensfunktion bei Kovariatenmittelwert
es: Función de supervivencia en la media de covariables
fr: Fonction de survie aux moyennes des covariables
it: Funzione di sopravvivenza alle medie delle covariate
ja: 共変量の平均値における生存関数
ko: 공변량 평균값의 생존함수
pl: Funkcja przeżycia dla współzmiennej oznacza
pt_br: Função de sobrevivência em médias covariáveis
ru: Функция выживания по средним по ковариатам
zh_cn: 按协变量平均值的生存分析函数
zh_tw: 共變數平均值的存活函數

source: Strata:
de: Schichten:
es: Estratos:
fr: Strates :
it: Strati:
ja: ストラータ
ko: 계층:
pl: Warstwa:
pt_br: Estratos:
ru: Страты:
zh_cn: 层：
zh_tw: 階層：

source: Broken lines show 95% confidence interval
de: Gestrichelte Linien zeigen 95 % Konfidenzintervall
es: Las líneas partidas indican un intervalo de confianza del 95%
fr: Les lignes discontinues affichent un intervalle de confiance à 95 %.
it: Le linee spezzate mostrano l'intervallo di confidenza del 95%
ja: 破線は 95% 信頼区間を示します
ko: 파선은 95%의 신뢰구간을 나타냅니다.
pl: Przerwane linie pokazują % przedział ufności 95
pt_br: Linhas divididas mostram 95% de intervalo de confiança
ru: Прерывистые линии показывают доверительный интервал 95%
zh_cn: 虚线表示 95% 置信区间
zh_tw: 岔斷行顯示 95% 信賴區間

source: Cumulative Survival
de: Kumulatives Überleben
es: Supervivencia acumulada
fr: Survie cumulée
it: Sopravvivenza cumulativa
ja: 累積生存率
ko: 누적 생존
pl: Skumulowana przeżycia
pt_br: Sobrevivência acumulativa
ru: Кумулятивная функция выживания
zh_cn: 累积生存
zh_tw: 累積存活

source: <GLOBAL>
it: <GLOBALE>
ja: <グローバル>
ko: <글로벌>
pl: <GLOBALNA>
zh_cn: <全局>

source: Proportional Hazards Test
de: Proportional-Hazard-Test
es: Prueba de riesgos proporcionales
fr: Test des risques proportionnels
it: Test dei rischi proporzionali
ja: 比例ハザードの検定
ko: 비례 위험 검정
pl: Test proporcji hazardu
pt_br: Teste de riscos proporcionais
ru: Критерий пропорциональных рисков
zh_cn: 比例风险检验
zh_tw: 比例故障檢定

source: Survival times transform
de: Überlebenszeittransformation
es: Transformación de tiempos de supervivencia
fr: Transformation durées de survie
it: Trasformazione tempi di sopravvivenza
ja: 生存期間変換
ko: 생존 시간 변환
pl: Przekształcenie czasów przeżycia
pt_br: Transformação de tempos de sobrevivência
ru: Преобразование времени выживания
zh_cn: 生存时间转换
zh_tw: 存活時間轉換

source: Proportional Hazards Test: Schoenfeld Residuals
de: Proportional-Hazard-Test: Schoenfeld-Residuen
es: Prueba de riesgos proporcionales: residuos de Schoenfeld
fr: Test des risques proportionnels : Résidus de Schoenfeld
it: Test dei rischi proporzionali: Residui di Schoenfeld
ja: 比例ハザードの検定: ショーエンフェルド残差
ko: 비례 위험 검정: Schoenfeld 잔차
pl: Test proporcji hazardu: reszty Schoenfelda
pt_br: Teste de riscos proporcionais: Resíduos de Schoenfeld
ru: Критерий пропорциональных рисков: остатки Шонфельда
zh_cn: 比例风险检验：舍恩费尔德残差
zh_tw: 比例故障檢定：Schoenfeld 殘差

source: Residuals - Martingale
de: Residuen - Martingale
es: Residuos - Martingale
fr: Résidus - Martingale
it: Residui - Martingala
ja: 残差 - マルチンゲール
ko: 잔차 - Martingale
pl: Reszty - Martyngał
pt_br: Resíduos - Martingale
ru: Остатки - Мартингейла
zh_cn: 残差 - 马丁格尔
zh_tw: 殘差 - 鞅

source: Residuals - Deviance
de: Residuen - Abweichung
es: Residuos - Desvianza
fr: Résidus - Déviance
it: Residui - Devianza
ja: 残差 - 逸脱
ko: 잔차 - 편차
pl: Reszty - Odchylenie
pt_br: Resíduos - Deviance
ru: Остатки - Отклонение
zh_cn: 残差 - 偏差
zh_tw: 殘差 - 偏差

source: Residuals - Score
de: Residuen - Score
es: Residuos - Puntuación
fr: Résidus - Score
it: Residui - Punteggio
ja: 残差 - スコア
ko: 잔차 - 점수
pl: Reszty - Ocena
pt_br: Resíduos - Escore
ru: Остатки - оценка
zh_cn: 残差 - 得分
zh_tw: 殘差 - 評分

source: Residuals - Schoenfeld
de: Residuen - Schoenfeld
es: Residuos - Schoenfeld
fr: Résidus - Schoenfeld
it: Residui - Schoenfeld
ja: 残差 - ショーエンフェルド
ko: 잔차 - Schoenfeld
pl: Reszty - Schoenfelda
pt_br: Resíduos - Schoenfeld
ru: Остатки - Шонфельда
zh_cn: 残差 - 舍恩费尔德
zh_tw: 殘差 - Schoenfeld

source: Residuals - Ldresponse
de: Residuen - Ldresponse
es: Residuos - Ldresponse
fr: Résidus - Ldresponse
it: Residui - Ldresponse
ja: 残差 - Ldresponse
ko: 잔차 - Ldresponse
pl: Reszty - Ldresponse
pt_br: Resíduos - Ldresponse
ru: Остатки - Ldresponse
zh_cn: 残差 - Ldresponse
zh_tw: 殘差 - Ldresponse

source: Residuals - Scaled Schoenfeld
de: Residuen - Schoenfeld skaliert
es: Residuos - en escala de Schoenfeld
fr: Résidus - Echelle de Schoenfeld
it: Residui - Schoenfeld scalato
ja: 残差 - スケーリングされたショーエンフェルド
ko: 잔차 - 척도조정된 Schoenfeld
pl: Reszty - Skalowane Schoenfelda
pt_br: Resíduos - Schoenfeld em escala
ru: Остатки - масштабированные Шонфельда
zh_cn: 残差 - 缩放的舍恩费尔德
zh_tw: 殘差 - 調整 Schoenfeld

source: Stdized Dfbeta
de: Standardisiertes Dfbeta
es: Dfbeta estandarizado
fr: Dfbêta standardisée
it: Dfbeta standardizzato
ja: 標準化された Dfbeta
pl: Standaryzowana Dfbeta
ru: Стандартизованая Dfbeta

source: Predicted - Risk Score exp(linear pred.)
de: Vorhergesagt - Risikoscore exp(linearer Präd.)
es: Pronosticado - Exp. de puntuación de riesgo (pred. lineal)
fr: Prévision - Score du risque exp(prév. linéaire)
it: Previsto - Punteggio rischio exp(pred. lineare)
ja: 予測 - リスク スコア指数 (線型予測変数)
ko: 예측 - 위험도 점수 표현식(선형 예측)
pl: Predykowane - Funkcja exp(pred. liniowa) oceny ryzyka
pt_br: Predito - Exp de escore de risco (pred. linear)
ru: Предсказанные значения - оценка риска exp(линейный предиктор)
zh_cn: 预测 - 风险得分 exp(线性预测)
zh_tw: 預測 - 風險評分 exp(linear pred.)

source: Predicted - Linear Predictor
de: Vorhergesagt - Linearer Prädiktor
es: Pronosticado - Predictor lineal
fr: Prévision - Prédicteur linéaire
it: Previsto - Predittore lineare
ja: 予測 - 線型予測変数
ko: 예측 - 선형 예측자
pl: Przewidywane - Predyktor liniowy
pt_br: Predito - Preditor linear
ru: Предсказанные значения - линейный предиктор
zh_cn: 预测 - 线性预测变量
zh_tw: 預測 - 線性解釋變數

source: Predicted - Expected Number of Events
de: Vorhergesagt - Erwartete Anzahl der Ereignisse
es: Pronosticado - Número de eventos esperado
fr: Prévision - Nombre d'événements attendus
it: Previsto - Numero di eventi previsto
ja: 予測 - 期待事象数
ko: 예측 - 기대 이벤트 수
pl: Przewidywane - Oczekiwana liczba zdarzeń
pt_br: Predito - Número de eventos esperado
ru: Предсказанные значения - ожидаемое число событий
zh_cn: 预测 - 期望事件数
zh_tw: 預測 - 預期事件數目

source: Casewise and eventwise residuals cannot be combined in the same dataset
de: Fall- und Ereignisresiduen können nicht in einem Dataset kombiniert werden
es: No se pueden combinar residuos por caso y residuos por evento en el mismo conjunto de datos
fr: Les résidus des observations et des événements ne peuvent pas être combinés dans le même jeu de données.
it: I residui casewise e eventwise non possono essere combinati nelle stesso dataset
ja: ケースごとの残差とイベントごとの残差を同じデータセット内で結合することはできません
ko: 동일한 데이터 세트에서 케이스별 잔차와 이벤트별 잔차를 결합할 수 없습니다.
pl: Reszt z obserwacjami i reszt ze zdarzeniami nie można łączyć w jednym zbiorze danych
pt_br: Resíduos de caso e de evento não podem ser combinados no mesmo conjunto de dados
ru: Остатки по наблюдениям и по событиям нельзя сочетать в одном наборе данных
zh_cn: 不能在同一数据集中将个案和事件残差组合使用
zh_tw: 逐觀察值及逐事件殘差無法在相同的資料集中結合

source: Eventwise residuals cannot be combined with predicted values in the same dataset
de: Ereignisresiduen können nicht mit vorhergesagten Werten in einem Dataset kombiniert werden
es: No se pueden combinar los residuos por evento con los valores pronosticados en el mismo conjunto de datos
fr: Les résidus d'événements ne peuvent pas être combinés aux prévisions dans le même jeu de données.
it: I residui eventwise non possono essere combinati con i valori previsti nello stesso dataset
ja: イベントごとの残差を同じデータセット内で予測値と結合することはできません
ko: 동일한 데이터 세트에서 이벤트별 잔차와 예측값을 결합할 수 없습니다.
pl: Reszt ze zdarzeniami nie można łączyć z wartościami przewidywanymi w jednym zbiorze danych
pt_br: Resíduos de evento não podem ser combinados com valores preditos no mesmo conjunto de dados
ru: Остатки по событиям нельзя сочетать с предсказанными значениями в одном наборе данных
zh_cn: 不能在同一数据集中将事件残差与预测值组合使用
zh_tw: 逐事件殘差無法與預測值在相同的資料集中結合

source: Residual statistic %s not available for this model
de: Residuenstatistik %s für dieses Modell nicht verfügbar
es: El estadístico de residuos %s no está disponible para este modelo
fr: La statistique des résidus %s n'est pas disponible pour ce modèle.
it: Statistica residui %s non disponibile per questo modello
ja: 残差の統計量 %s はこのモデルでは使用できません
ko: 이 모형의 경우 잔차 통계 %s을(를) 사용할 수 없습니다.
pl: Statystyka reszt %s jest niedostępna dla tego modelu
pt_br: Estatística residual %s não disponível para este modelo
ru: Статистика остатков %s недоступна для этой модели
zh_cn: 对于此模型，残差统计 %s 不可用
zh_tw: 殘差統計資料 %s 無法用於此模型

source: Other
de: Sonstige
es: Otros
fr: Autre
it: Altro
ja: その他
ko: 기타
pl: Inne
pt_br: Outro
ru: Другой
zh_cn: 其他
zh_tw: 其他

source: Prediction statistic %s not available for this model
de: Vorhersagestatistik %s für dieses Modell nicht verfügbar
es: El estadístico de predicción %s no está disponible para este modelo
fr: La statistique des prévisions %s n'est pas disponible pour ce modèle.
it: Statistica previsione %s non disponibile per questo modello
ja: 予測の統計量 %s はこのモデルでは使用できません
ko: 이 모형의 경우 예측 통계 %s을(를) 사용할 수 없습니다.
pl: Statystyka predykcyjna %s jest niedostępna dla tego modelu
pt_br: Estatística de predição %s não disponível para este modelo
ru: Статистика предсказания %s недоступна для этой модели
zh_cn: 对于此模型，预测统计 %s 不可用
zh_tw: 預測統計資料 %s 無法用於此模型

source: quantile
de: Quantil
es: cuantil
ja: 分位
ko: 분위수
pl: kwantyl
pt_br: quantil
ru: квантиль
zh_cn: 分位数
zh_tw: 分位數

source: uquantile
de: U-Quantil
es: ucuantil
ko: U분위수
pl: kwantyl u

source: No casewise results could be computed
de: Es konnten keine fallweisen Ergebnisse berechnet werden
es: No se han podido calcular los resultados por caso
fr: Impossible de calculer les résultats d'observations.
it: Non è stato possibile calcolare alcun risultato casewise
ja: ケースごとの結果は計算できませんでした
ko: 각 케이스에 대한 결과를 계산할 수 없습니다.
pl: Nie można obliczyć wyników dla całości obserwacji
pt_br: Nenhum resultado de caso pôde ser calculado
ru: Не удалось вычислить никакие результаты по наблюдениям
zh_cn: 未能计算个案结果
zh_tw: 無法計算逐觀察值結果

source: Failed to create caseresults dataset.
de: Fallergebnisdataset konnte nicht erstellt werden.
es: Error al crear el conjunto de datos de resultados de caso
fr: Impossible de créer le jeu de données des résultats d'observations.
it: Impossibile creare dataset per risultati casi
ja: caseresults データセットを作成できませんでした。
ko: 케이스 결과 데이터 세트를 작성하지 못했습니다.
pl: Utworzenie zbioru danych caseresults nie powiodło się.
pt_br: Falha ao criar conjunto de dados de resultados de casos
ru: Не удалось создать набор данных с результатами наблюдений
zh_cn: 未能创建个案结果数据集。
zh_tw: 無法建立觀察值結果資料集。

source: End of procedure
de: Ende der Prozedur
es: Fin del procedimiento
fr: Fin de la procédure
it: Fine della procedura
ja: 手順の終わり
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束
zh_tw: 程序的結尾

source: Message Number
de: Nachrichtennummer
es: Número de mensaje
fr: Numéro de message
it: Numero messaggio
ja: メッセージ番号
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da mensagem
ru: Номер сообщения
zh_cn: 消息编号
zh_tw: 訊息號碼

source: Rho
ja: ロー
ko: 로(Rho)
pt_br: Rô
ru: Ро

source: Dfbeta
fr: Dfbêta
